{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"\t":1,"\n":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"©":104,"«":105,"¬":106,"­":107,"®":108,"°":109,"±":110,"¶":111,"·":112,"»":113,"¿":114,"À":115,"Á":116,"Â":117,"Ã":118,"Ä":119,"Å":120,"Ç":121,"È":122,"É":123,"Ê":124,"Í":125,"Î":126,"Ï":127,"Ð":128,"Ñ":129,"Ó":130,"Ö":131,"×":132,"Ø":133,"Ú":134,"Ü":135,"Þ":136,"ß":137,"à":138,"á":139,"â":140,"ã":141,"ä":142,"å":143,"æ":144,"ç":145,"è":146,"é":147,"ê":148,"ë":149,"ì":150,"í":151,"î":152,"ï":153,"ð":154,"ñ":155,"ò":156,"ó":157,"ô":158,"õ":159,"ö":160,"÷":161,"ø":162,"ù":163,"ú":164,"û":165,"ü":166,"ý":167,"þ":168,"Ā":169,"ā":170,"ă":171,"ą":172,"ć":173,"Ĉ":174,"ĉ":175,"ċ":176,"Č":177,"č":178,"Đ":179,"đ":180,"Ē":181,"ē":182,"ė":183,"ę":184,"ě":185,"Ĝ":186,"ğ":187,"Ĥ":188,"ħ":189,"ī":190,"İ":191,"ı":192,"ĸ":193,"Ł":194,"ł":195,"ń":196,"ň":197,"ŋ":198,"ō":199,"ő":200,"œ":201,"ŕ":202,"ř":203,"Ś":204,"ś":205,"Ŝ":206,"ŝ":207,"Ş":208,"ş":209,"Š":210,"š":211,"ţ":212,"Ŧ":213,"ŧ":214,"ū":215,"ů":216,"ű":217,"ŵ":218,"ŷ":219,"ź":220,"Ż":221,"ż":222,"Ž":223,"ž":224,"Ɛ":225,"ƒ":226,"Ɣ":227,"Ɨ":228,"Ƙ":229,"ƙ":230,"ƚ":231,"ƞ":232,"Ɵ":233,"ơ":234,"Ʃ":235,"Ƭ":236,"ǁ":237,"ǂ":238,"ǎ":239,"Ǻ":240,"ș":241,"Ƞ":242,"ɑ":243,"ɔ":244,"ɕ":245,"ə":246,"ɛ":247,"ɜ":248,"ɡ":249,"ɣ":250,"ɤ":251,"ɨ":252,"ɪ":253,"ɳ":254,"ɸ":255,"ʃ":256,"ʊ":257,"ʎ":258,"ʐ":259,"ʔ":260,"ʟ":261,"ʹ":262,"ʺ":263,"ʻ":264,"ʼ":265,"ˀ":266,"˂":267,"˃":268,"˄":269,"˅":270,"ˆ":271,"ˇ":272,"ˈ":273,"ˉ":274,"ˊ":275,"ː":276,"˗":277,"́":278,"̂":279,"̃":280,"̄":281,"̅":282,"̆":283,"̇":284,"̈":285,"̊":286,"̋":287,"̧":288,"͙":289,"͡":290,"Ά":291,"Α":292,"Β":293,"Γ":294,"Δ":295,"Ε":296,"Ζ":297,"Η":298,"Θ":299,"Ι":300,"Κ":301,"Λ":302,"Μ":303,"Ν":304,"Ξ":305,"Ο":306,"Π":307,"Ρ":308,"Σ":309,"Τ":310,"Υ":311,"Φ":312,"Χ":313,"Ψ":314,"Ω":315,"ά":316,"έ":317,"ή":318,"ί":319,"α":320,"β":321,"γ":322,"δ":323,"ε":324,"ζ":325,"η":326,"θ":327,"ι":328,"κ":329,"λ":330,"μ":331,"ν":332,"ξ":333,"ο":334,"π":335,"ρ":336,"ς":337,"σ":338,"τ":339,"υ":340,"φ":341,"χ":342,"ψ":343,"ω":344,"ό":345,"ύ":346,"ώ":347,"Ϯ":348,"ϯ":349,"І":350,"А":351,"Б":352,"В":353,"Г":354,"Д":355,"Е":356,"К":357,"Л":358,"М":359,"Н":360,"О":361,"П":362,"Р":363,"С":364,"Т":365,"Ф":366,"Х":367,"Ч":368,"Ш":369,"а":370,"б":371,"в":372,"г":373,"д":374,"е":375,"ж":376,"з":377,"и":378,"й":379,"к":380,"л":381,"м":382,"н":383,"о":384,"п":385,"р":386,"с":387,"т":388,"у":389,"ф":390,"х":391,"ц":392,"ч":393,"ш":394,"ы":395,"ь":396,"э":397,"ю":398,"я":399,"і":400,"ї":401,"Ѵ":402,"ү":403,"Ұ":404,"ә":405,"ӧ":406,"Ө":407,"ө":408,"Ӽ":409,"՛":410,"־":411,"׀":412,"ו":413,"׳":414,"،":415,"أ":416,"ا":417,"ب":418,"ة":419,"ت":420,"ث":421,"ج":422,"ح":423,"خ":424,"د":425,"ر":426,"ز":427,"س":428,"ش":429,"ص":430,"ض":431,"ط":432,"ع":433,"ـ":434,"ف":435,"ق":436,"ك":437,"ل":438,"م":439,"ن":440,"ه":441,"و":442,"ي":443,"َ":444,"٪":445,"٭":446,"ی":447,"਀":448,"ก":449,"ท":450,"น":451,"ม":452,"ย":453,"ร":454,"ล":455,"อ":456,"า":457,"เ":458,"ກ":459,"ງ":460,"ນ":461,"ມ":462,"ຫ":463,"ອ":464,"າ":465,"ເ":466,"་":467,"།":468,"ᅟ":469,"ᴅ":470,"ᵻ":471,"ḡ":472,"ḷ":473,"ṭ":474,"ả":475,"ọ":476,"​":477,"‌":478,"‎":479,"‏":480,"‐":481,"‒":482,"–":483,"—":484,"―":485,"‖":486,"‘":487,"’":488,"‚":489,"“":490,"”":491,"„":492,"†":493,"‡":494,"•":495," ":496," ":497,"‬":498,"‰":499,"′":500,"‹":501,"›":502,"※":503,"⁃":504,"⁄":505,"⁎":506,"⁑":507,"⁠":508,"⁡":509,"⁢":510,"⁣":511,"₤":512,"₦":513,"₩":514,"₫":515,"€":516,"₹":517,"⃗":518,"⃞":519,"℘":520,"←":521,"↑":522,"→":523,"↓":524,"↔":525,"↕":526,"↗":527,"↘":528,"↙":529,"↥":530,"↦":531,"↧":532,"⇀":533,"⇄":534,"⇈":535,"⇊":536,"⇋":537,"⇌":538,"⇐":539,"⇑":540,"⇒":541,"⇓":542,"⇔":543,"⇗":544,"⇘":545,"⇧":546,"⇨":547,"⇩":548,"∀":549,"∂":550,"∃":551,"∅":552,"∆":553,"∇":554,"∈":555,"∉":556,"∊":557,"∎":558,"∏":559,"∑":560,"−":561,"∓":562,"∕":563,"∖":564,"∗":565,"∘":566,"∙":567,"√":568,"∝":569,"∞":570,"∠":571,"∡":572,"∣":573,"∥":574,"∧":575,"∨":576,"∩":577,"∪":578,"∫":579,"∮":580,"∶":581,"∷":582,"∼":583,"∽":584,"≃":585,"≅":586,"≈":587,"≙":588,"≠":589,"≡":590,"≤":591,"≥":592,"≦":593,"≧":594,"≪":595,"≫":596,"≲":597,"≺":598,"≻":599,"⊂":600,"⊃":601,"⊆":602,"⊑":603,"⊓":604,"⊕":605,"⊖":606,"⊗":607,"⊘":608,"⊙":609,"⊚":610,"⊝":611,"⊠":612,"⊣":613,"⊤":614,"⊥":615,"⊳":616,"⊺":617,"⊿":618,"⋁":619,"⋂":620,"⋄":621,"⋅":622,"⋆":623,"⋎":624,"⋮":625,"⋯":626,"⌂":627,"⌈":628,"⌉":629,"⌊":630,"⌋":631,"⌘":632,"⌢":633,"⍺":634,"⎕":635,"⎻":636,"⎼":637,"─":638,"━":639,"│":640,"└":641,"┤":642,"┬":643,"┴":644,"┼":645,"║":646,"╪":647,"╳":648,"▁":649,"▄":650,"█":651,"░":652,"▓":653,"■":654,"□":655,"▢":656,"▪":657,"▫":658,"▬":659,"▲":660,"△":661,"▴":662,"▵":663,"▶":664,"▷":665,"▸":666,"▹":667,"►":668,"▼":669,"▽":670,"▾":671,"▿":672,"◆":673,"◇":674,"◈":675,"◉":676,"◊":677,"○":678,"◌":679,"◎":680,"●":681,"◐":682,"◑":683,"◒":684,"◖":685,"◘":686,"◦":687,"◪":688,"◯":689,"◻":690,"◼":691,"◾":692,"★":693,"☆":694,"☐":695,"☑":696,"☒":697,"☓":698,"☨":699,"☹":700,"☺":701,"☼":702,"♀":703,"♂":704,"♠":705,"♢":706,"♣":707,"♥":708,"♦":709,"♪":710,"♭":711,"♯":712,"♰":713,"♱":714,"⚫":715,"✓":716,"✔":717,"✕":718,"✖":719,"✗":720,"✘":721,"✚":722,"✝":723,"✣":724,"✦":725,"✧":726,"✩":727,"✪":728,"✭":729,"✯":730,"✰":731,"✳":732,"✵":733,"✶":734,"✸":735,"✹":736,"❊":737,"❌":738,"❍":739,"❏":740,"❑":741,"❖":742,"➀":743,"➁":744,"➂":745,"➌":746,"➎":747,"➏":748,"➑":749,"➔":750,"➘":751,"➙":752,"➚":753,"➜":754,"➡":755,"➢":756,"➣":757,"➤":758,"⟡":759,"⟨":760,"⟩":761,"⟶":762,"⟷":763,"⟺":764,"⦁":765,"⦿":766,"⧧":767,"⨁":768,"⨉":769,"⨯":770,"⩽":771,"⩾":772,"⬆":773,"⬇":774,"⬌":775,"⬛":776,"⬜":777,"⬤":778,"⭐":779,"ⱡ":780,"⿿":781,"、":782,"。":783,"〃":784,"〇":785,"〈":786,"〉":787,"【":788,"】":789,"〜":790,"〤":791,"あ":792,"い":793,"か":794,"が":795,"く":796,"し":797,"す":798,"た":799,"っ":800,"つ":801,"て":802,"で":803,"と":804,"な":805,"に":806,"の":807,"は":808,"ま":809,"め":810,"ら":811,"る":812,"・":813,"ー":814,"一":815,"三":816,"上":817,"下":818,"不":819,"个":820,"中":821,"丹":822,"为":823,"之":824,"二":825,"于":826,"五":827,"人":828,"他":829,"体":830,"何":831,"作":832,"儿":833,"公":834,"关":835,"内":836,"冬":837,"出":838,"分":839,"制":840,"刺":841,"前":842,"力":843,"加":844,"动":845,"化":846,"医":847,"十":848,"南":849,"参":850,"參":851,"发":852,"口":853,"可":854,"叶":855,"合":856,"后":857,"员":858,"味":859,"和":860,"土":861,"在":862,"地":863,"多":864,"大":865,"天":866,"头":867,"女":868,"好":869,"子":870,"孩":871,"定":872,"宝":873,"对":874,"射":875,"小":876,"尖":877,"山":878,"川":879,"左":880,"巴":881,"年":882,"应":883,"心":884,"思":885,"急":886,"性":887,"患":888,"意":889,"感":890,"我":891,"或":892,"救":893,"散":894,"新":895,"方":896,"无":897,"日":898,"时":899,"明":900,"是":901,"會":902,"月":903,"有":904,"期":905,"木":906,"术":907,"来":908,"松":909,"果":910,"树":911,"根":912,"桃":913,"毒":914,"毛":915,"水":916,"活":917,"海":918,"清":919,"湯":920,"灵":921,"牛":922,"物":923,"状":924,"理":925,"瓜":926,"瓣":927,"甘":928,"生":929,"用":930,"當":931,"疗":932,"病":933,"痛":934,"瘤":935,"白":936,"百":937,"的":938,"皮":939,"相":940,"眼":941,"石":942,"竹":943,"糖":944,"素":945,"紫":946,"红":947,"结":948,"者":949,"肝":950,"肠":951,"肺":952,"胡":953,"能":954,"脉":955,"腺":956,"自":957,"舌":958,"节":959,"花":960,"苦":961,"茶":962,"草":963,"药":964,"莲":965,"菌":966,"菜":967,"蕨":968,"藤":969,"血":970,"行":971,"西":972,"要":973,"见":974,"解":975,"豆":976,"通":977,"部":978,"重":979,"野":980,"金":981,"长":982,"限":983,"院":984,"青":985,"面":986,"香":987,"马":988,"骨":989,"高":990,"鸡":991,"麦":992,"麻":993,"黃":994,"黄":995,"龙":996,"ꞌ":997,"푚":998,"풙":999,"﻿":1000,"=\"":1001,"><":1002,"td":1003,"n=\"":1004,"li":1005,"ali":1006,"</":1007,"><td":1008,"alig":1009,"align=\"":1010,"pa":1011,"spa":1012,"span=\"":1013,"1\"":1014,"span=\"1\"":1015,"</td":1016,"</td><td":1017,"▁align=\"":1018,"ol":1019,"▁c":1020,"le":1021,"▁r":1022,"ow":1023,"▁col":1024,"▁row":1025,"></":1026,"▁rowspan=\"1\"":1027,"tr":1028,"▁colspan=\"1\"":1029,"er":1030,"▁colspan=\"1\">":1031,"t\"":1032,"en":1033,"▁v":1034,"lef":1035,"left\"":1036,"▁align=\"left\"":1037,"▁valign=\"":1038,"▁align=\"c":1039,"to":1040,"ent":1041,"th":1042,"enter":1043,"enter\"":1044,"▁align=\"center\"":1045,"><tr":1046,"></tr":1047,"0.":1048,"</td><td>":1049,"bo":1050,"top":1051,"></tr><tr":1052,"top\"":1053,"▁valign=\"top\"":1054,"ar":1055,"▁(":1056,"></tr><tr><td":1057,"\">":1058,"id":1059,"></td":1060,"har":1061,"it":1062,"</td></tr><tr><td":1063,"00":1064,"in":1065,"re":1066,"▁align=\"left\">":1067,"ml":1068,"></td><td":1069,"old":1070,"bold":1071,"▁s":1072,"itali":1073,"italic":1074,"on":1075,"tom":1076,"su":1077,"hr":1078,"bot":1079,"bottom":1080,"ty":1081,"hr/":1082,"><th":1083,"n#":1084,"#n#":1085,"or":1086,"ti":1087,")</td><td":1088,"1.":1089,"an":1090,"▁valign=\"bottom":1091,"italic>":1092,"al":1093,"mid":1094,"dle":1095,"<hr/":1096,"middle":1097,"▁valign=\"middle":1098,"▁valign=\"middle\"":1099,"ht":1100,"/><td":1101,"dy":1102,"es":1103,"▁valign=\"bottom\">":1104,"▁align=\"char":1105,"▁char":1106,"ea":1107,"ta":1108,"body":1109,"bold>":1110,"▁char=\"":1111,"sup":1112,"<hr/></td><td":1113,"3.":1114,"▁align=\"center\">":1115,"ref":1116,"th><th":1117,"tyle":1118,"ww":1119,"ead":1120,"ro":1121,"lin":1122,"xref":1123,"ble":1124,"▁char=\".":1125,"99":1126,"mml":1127,"ed":1128,"ac":1129,"der":1130,"2.":1131,"▁char=\".\"":1132,"e=\"":1133,"▁1":1134,"▁th":1135,"table":1136,"</th><th":1137,"sup>":1138,"0.0":1139,"▁o":1140,"▁f":1141,"▁colspan=\"1\">1":1142,"bor":1143,")</td><td>":1144,"html":1145,"border":1146,"</td></tr><tr><td>":1147,"ead><":1148,"▁±":1149,"oli":1150,"is":1151,"▁re":1152,"tion":1153,"ath":1154,"olid":1155,"><bold>":1156,"▁align=\"char\">":1157,"▁m":1158,"</bold":1159,"#n#<":1160,"ic":1161,"mml:":1162,"link":1163,"mml:m":1164,"am":1165,"▁of":1166,"at":1167,"▁align=\"char\"":1168,"pe=\"":1169,"ig":1170,"▁p":1171,"as":1172,"▁b":1173,"us":1174,"▁colspan=\"1\">0.":1175,"▁colspan=\"":1176,"</italic>":1177,"▁colspan=\"1\"/><td":1178,"g/":1179,"▁<":1180,"ing":1181,"4.":1182,"▁0.":1183,"▁an":1184,"0</td><td":1185,"id=\"":1186,"▁x":1187,"▁d":1188,"▁in":1189,"tyle=\"":1190,"▁style=\"":1191,"></td></tr><tr><td":1192,"ns":1193,"5.":1194,"-ty":1195,"-type=\"":1196,"1</td><td":1197,"\t\t":1198,"tp":1199,"col":1200,"//":1201,"://":1202,"http":1203,"199":1204,"style":1205,"t;":1206,"=\"http":1207,"w.":1208,"www.":1209,"://www.":1210,"▁w":1211,"rou":1212,"2</td><td":1213,"org/":1214,"=\"http://www.":1215,"ns:":1216,"▁xml":1217,"▁xmlns:":1218,"h4":1219,"body><":1220,"head><":1221,"html><":1222,"xlink":1223,"body></":1224,"▁ref":1225,"/M":1226,"6.":1227,"=\"http://www.w":1228,"3.org/":1229,"=\"http://www.w3.org/":1230,"=\"http://www.w3.org/199":1231,"10":1232,"20":1233,"></tr></":1234,"▁rid=\"":1235,"/Math":1236,"▁ref-type=\"":1237,"▁solid":1238,"grou":1239,"▁and":1240,"5</td><td":1241,"3</td><td":1242,"border-":1243,"bi":1244,"7.":1245,"ge":1246,"4</td><td":1247,"</xref":1248,"8.":1249,"><italic>":1250,"ation":1251,"sub":1252,"ak":1253,"<sup>":1254,"CT":1255,"om":1256,"ter":1257,"el":1258,"0000":1259,"6</td><td":1260,"#n#</td><td":1261,"bre":1262,"rig":1263,"em":1264,"break":1265,"break/":1266,"50":1267,"ack":1268,"8</td><td":1269,"br":1270,"/></tr><tr><td":1271,"▁e":1272,"7</td><td":1273,"ec":1274,"9.":1275,"</td><td>1":1276,"▁1p":1277,"group":1278,"os":1279,"▁a":1280,"▁colspan=\"1\">2":1281,"▁(1":1282,"▁rowspan=\"":1283,"▁1px":1284,"ul":1285,"</xref>":1286,"▁to":1287,"</italic":1288,"▁the":1289,"um":1290,"9</td><td":1291,"<xref":1292,"/><td/><td":1293,"bibr":1294,"▁ref-type=\"bibr":1295,"><col":1296,"</td><td>0.":1297,"break/>":1298,"2\"":1299,"><mml:m":1300,"▁C":1301,"les":1302,"12":1303,"ur":1304,"▁(0.":1305,"</sup":1306,")</td></tr><tr><td":1307,"sub>":1308,"ce":1309,"▁n":1310,"▁h":1311,"▁style=\"border-":1312,"te":1313,"ram":1314,"un":1315,"ion":1316,"sid":1317,"▁bl":1318,"13":1319,"}</":1320,"PE":1321,"▁=":1322,"</bold>":1323,"</th><th>":1324,"9/":1325,"righ":1326,"right\"":1327,"▁align=\"right\"":1328,"▁colspan=\"1\">#n#<":1329,"lt;":1330,"</bold></td><td":1331,"&lt;":1332,"ules":1333,"border:":1334,"<hr/></td></tr><tr><td":1335,"ve":1336,"14":1337,"▁valign=\"bottom\"":1338,"groups":1339,"▁{":1340,"DO":1341,"▁colspan=\"1\">3":1342,"/><col":1343,"><hr/":1344,"▁2":1345,"▁S":1346,"15":1347,"▁table":1348,"▁fram":1349,"><tr><td":1350,"style></":1351,"▁black":1352,"ML":1353,"▁rules":1354,"▁black;":1355,"table></":1356,"YPE":1357,"▁td":1358,"▁table,":1359,"DOCT":1360,"DOCTYPE":1361,"style>":1362,"▁th,":1363,"h4><":1364,"!DOCTYPE":1365,">\n":1366,"▁html><":1367,"html>\n":1368,"▁<!DOCTYPE":1369,"body><table":1370,"head><style>":1371,"head><body><table":1372,"html><body><":1373,"body></html>\n":1374,"}</style></":1375,"▁{border:":1376,"▁rules=\"":1377,"▁black;}</style></":1378,"h4><head><style>":1379,"▁html><html><body><":1380,"▁black;}</style></head><body><table":1381,"▁html><html><body><h4":1382,"table></body></html>\n":1383,"▁frame=\"":1384,"=\"http://www.w3.org/1999/":1385,"▁xmlns:xlink":1386,"xlink\"":1387,"=\"http://www.w3.org/1999/xlink\"":1388,"▁xmlns:xlink=\"http://www.w3.org/1999/xlink\"":1389,"></tr></t":1390,"tbody":1391,"body></table></body></html>\n":1392,"></tr></tbody></table></body></html>\n":1393,"</sup>":1394,"tic":1395,"oc":1396,"es\"":1397,"sides\"":1398,"hsides\"":1399,"▁frame=\"hsides\"":1400,"▁rules=\"groups":1401,"▁rules=\"groups\"":1402,"16":1403,"ML\"":1404,"8/Math":1405,"mml=\"http://www.w3.org/199":1406,"▁xmlns:mml=\"http://www.w3.org/199":1407,"/MathML\"":1408,"8/Math/MathML\"":1409,"▁xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"":1410,"1.0":1411,"thead><":1412,"><thead":1413,"></tr></thead><":1414,"></tr></thead><tbody":1415,"il":1416,"▁(2":1417,"▁A":1418,"2\">":1419,"▁html><html><body><h4>":1420,"</h4><head><style>":1421,"<break/>":1422,"></th><th":1423,"</th":1424,"11":1425,"ia":1426,"solid":1427,"im":1428,":solid":1429,"od":1430,"et":1431,"age":1432,"</td><td>2":1433,"17":1434,"</td></tr></tbody></table></body></html>\n":1435,"0.00":1436,"%)</td><td":1437,"18":1438,"p>":1439,"▁colspan=\"1\">N":1440,"▁colspan=\"1\"><bold>":1441,"▁P":1442,"▁rowspan=\"1\">":1443,"▁al":1444,"></tr></thead><tbody><tr><td":1445,"▁span=\"1\"":1446,"▁[":1447,"use":1448,"▁I":1449,"▁colspan=\"1\">1.":1450,"▁colspan=\"1\">C":1451,"▁colspan=\"1\">4":1452,"line":1453,"▁M":1454,"><tr><th":1455,"19":1456,"▁pa":1457,"30":1458,"row":1459,"ver":1460,"ith":1461,"co":1462,"or:":1463,"ch":1464,"ys":1465,"ph":1466,"if":1467,"25":1468,"t-":1469,"000000":1470,"</mml:m":1471,"#000000":1472,"orm":1473,")<hr/></td><td":1474,"ra":1475,"\t\t\t\t":1476,"#n#\t\t\t\t":1477,"#n#\t\t\t\t\\":1478,"ot":1479,"-f":1480,"><thead><tr><th":1481,"ati":1482,"▁0.50":1483,"▁ref-type=\"bibr\"":1484,"▁0.50p":1485,"nd":1486,"▁T":1487,"res":1488,"▁ref-type=\"bibr\">":1489,"</td></tr><tr":1490,"▁g":1491,"▁<italic>":1492,"ts":1493,"▁valign=\"top\"><td":1494,"**":1495,"▁colspan=\"1\">A":1496,"95":1497,"▁colspan=\"1\">S":1498,"▁with":1499,"▁(3":1500,"24":1501,"▁rid=\"B":1502,"e</td><td":1503,"23":1504,"▁colspan=\"1\">5":1505,"CA":1506,"▁pro":1507,"▁colspan=\"2\"":1508,"uc":1509,"▁colspan=\"1\">P":1510,"</xref>]":1511,"▁span=\"1\"/><col":1512,"ear":1513,"▁N":1514,"▁char=\"(":1515,"▁<hr/></td><td":1516,"tor":1517,"CR":1518,"</sup></td><td":1519,"40":1520,"</th></tr></thead><tbody><tr><td":1521,"#n#<italic>":1522,"pac":1523,"</italic></td><td":1524,"<italic>":1525,"ment":1526,"▁for":1527,"▁con":1528,"▁rules=\"groups\"><thead><tr><th":1529,"▁1.":1530,"ate":1531,"▁3":1532,"▁colspan=\"1\">M":1533,"22":1534,"▁thin":1535,"▁colspan=\"1\">0.0":1536,"og":1537,"</td><td>3":1538,"▁char=\"(\"":1539,"▁colspan=\"1\"/></tr><tr><td":1540,"▁border-":1541,";\"":1542,"s</td><td":1543,"60":1544,"000":1545,"GA":1546,"kage":1547,"%)":1548,"package":1549,"usepackage":1550,"usepackage{":1551,"ir":1552,"ex":1553,"▁align=\"right\">":1554,"></mml:m":1555,"</bold></th><th":1556,"28":1557,"27":1558,"▁colspan=\"1\"><italic>":1559,"#n#\t\t\t\t\\usepackage{":1560,"26":1561,"▁H":1562,"tu":1563,"#n#<bold>":1564,"▁colspan=\"1\">−":1565,"ly":1566,"▁colspan=\"1\">6":1567,"33":1568,"▁(4":1569,"▁style=\"border-bottom":1570,"ity":1571,"<sub>":1572,"</p":1573,"ding":1574,"▁et":1575,"ell":1576,"▁0.0":1577,"0.8":1578,"><p>":1579,"se":1580,"▁ex":1581,"▁0.50pt;":1582,"▁al.":1583,"45":1584,"ef":1585,"▁or":1586,"29":1587,"▁y":1588,"qu":1589,"ical":1590,"op":1591,"▁colspan=\"1\">T":1592,"1</td></tr><tr><td":1593,"▁D":1594,"0.7":1595,"▁(1.":1596,"▁R":1597,"▁rid=\"CR":1598,"right":1599,"0.9":1600,"▁#000000":1601,"35":1602,"▁sco":1603,"▁valign=\"top\">":1604,"</sub>":1605,"▁rowspan=\"2\"":1606,"▁(5":1607,"48":1608,"ut":1609,"▁tr":1610,"0.5":1611,"1</td><td>":1612,"3\"":1613,"▁colspan=\"1\">7":1614,"ted":1615,"ess":1616,"38":1617,"▁l":1618,"36":1619,"left":1620,"><hr/></td><td":1621,"37":1622,"▁B":1623,"47":1624,"ence":1625,"or:#":1626,"46":1627,"▁style=\"border-bottom:solid":1628,"%)</td><td>":1629,"ase":1630,"0.6":1631,"▁ac":1632,"ale":1633,"ass":1634,")</td></tr><tr><td>":1635,"</bold>#n#":1636,"n\"":1637,"ground":1638,"/><th":1639,"▁rowspan=\"2\">":1640,"ackground":1641,"ents":1642,"GT":1643,"lis":1644,"%</td><td":1645,"left:":1646,"49":1647,"▁thin\"":1648,"inline":1649,"><hr/></td></tr><tr><td":1650,"80":1651,"▁colspan=\"1\">R":1652,"</td><td>1.":1653,"ean":1654,"up":1655,"/><td>":1656,"▁colspan=\"1\">2.":1657,"▁t":1658,"39":1659,"▁L":1660,"ian":1661,"▁align=\"left\"><bold>":1662,"▁F":1663,"▁align=\"left\"/><td":1664,"▁</td><td":1665,"75":1666,"/></tr><tr><td>":1667,"1,":1668,"44":1669,"In":1670,"ad":1671,"▁on":1672,"▁colspan=\"1\"><":1673,"1)</td><td":1674,"iv":1675,"-col":1676,"▁E":1677,"alu":1678,"ackground-col":1679,"69":1680,"ated":1681,"▁id=\"":1682,"▁#000000\"":1683,"ial":1684,"▁align=\"center\"><bold>":1685,"34":1686,"▁style=\"b":1687,"70":1688,"▁colspan=\"1\">8":1689,"▁G":1690,"▁[<xref":1691,"eg":1692,"gt;":1693,"&gt;":1694,"ep":1695,"▁colspan=\"2\">":1696,"idth":1697,"math":1698,"▁5":1699,"ff":1700,"n</italic>":1701,"ap":1702,"65":1703,"3\">":1704,"ers":1705,"2)</td><td":1706,"</td><td>5":1707,"00</td><td":1708,"3)</td><td":1709,"ay":1710,"▁style=\"background-col":1711,"67":1712,"t-link":1713,"ym":1714,"</italic>#n#":1715,"21":1716,"▁ref-type=\"table":1717,"▁ref-type=\"table-f":1718,"90":1719,"▁20":1720,"▁colspan=\"1\">H":1721,"▁scope=\"":1722,"▁char=\"±":1723,"▁dis":1724,"▁style=\"background-color:#":1725,"tex":1726,"ary":1727,"</italic></":1728,"▁(6":1729,"▁width":1730,"ies":1731,"▁2.":1732,"▁com":1733,"and":1734,"per":1735,"▁valign=\"bottom\"><bold>":1736,"CC":1737,")</th><th":1738,"A</td><td":1739,"▁colspan=\"1\">D":1740,"▁colspan=\"1\">#n#<bold>":1741,"▁(m":1742,"–</td><td":1743,"ula":1744,"▁width=\"":1745,"▁at":1746,"ri":1747,"<sup>a":1748,"32":1749,"4)</td><td":1750,"sion":1751,"%\"":1752,"▁align=\"left\">1":1753,"▁colspan=\"1\">F":1754,"</bold>#n#</td><td":1755,"4\"":1756,"ams":1757,"ber":1758,"▁(<italic>":1759,"85":1760,"Yes":1761,"ine":1762,"-0":1763,"▁colspan=\"1\">9":1764,"▁char=\"±\"":1765,"▁ref-type=\"table-fn\"":1766,"–1.":1767,"▁O":1768,"></tr><tr><th":1769,"8)</td><td":1770,"42":1771,"ther":1772,"▁ch":1773,"43":1774,"}#n#\t\t\t\t\\usepackage{":1775,"▁colspan=\"1\">L":1776,"por":1777,"▁10":1778,"-</td><td":1779,"tim":1780,"ant":1781,"ub":1782,"66":1783,"jus":1784,"end":1785,"dding":1786,"5\"":1787,"ple":1788,"7)</td><td":1789,"&lt;0.00":1790,"padding":1791,"rom":1792,"/><td/><td/><td/><td":1793,"row><mml:m":1794,"▁colspan=\"1\">G":1795,"</td><td>N":1796,"▁<xref":1797,"AT":1798,"▁colspan=\"1\">3.":1799,"pec":1800,"><sup>":1801,"▁cell":1802,"</td><td>−":1803,"</td><td>0.0":1804,"6)</td><td":1805,"68":1806,"▁colspan=\"1\">B":1807,"55":1808,"acter":1809,"ain":1810,"▁pati":1811,"▁(7":1812,"ormula":1813,"▁le":1814,"▁0.00":1815,"cc":1816,"▁char=\".\">":1817,"alue":1818,"▁style=\"border-right":1819,"tent":1820,"ive":1821,"▁+":1822,"eal":1823,"one":1824,"▁year":1825,"-formula":1826,"78":1827,"▁colspan=\"1\">0</td><td":1828,"98":1829,"inline-formula":1830,"</sup>#n#":1831,"</td><td>4":1832,"tiv":1833,"are":1834,"link:":1835,"▁xlink:":1836,"s.":1837,"9)</td><td":1838,"-c":1839,"2.0":1840,"ans":1841,"</td><td>0":1842,"▁colspan=\"1\">#n#":1843,"),":1844,"fer":1845,"▁4":1846,"▁colspan=\"1\">(":1847,"anc":1848,"▁colspan=\"1\">E":1849,"enc":1850,"2,":1851,"he":1852,"▁(n":1853,"77":1854,"href":1855,"▁xlink:href":1856,"▁align=\"char\">0.":1857,"▁style=\"border-right:solid":1858,"</bold></":1859,"▁align=\"left\">N":1860,"est":1861,"5)</td><td":1862,"ek":1863,"31":1864,"tein":1865,"</sup></":1866,"ag":1867,"88":1868,"▁sta":1869,"▁align=\"left\">C":1870,"64":1871,"▁colspan=\"1\">1</td><td":1872,"▁align=\"center\">1":1873,"tif":1874,"</mml:mo":1875,"</p><p>":1876,"ument":1877,"top:":1878,"ome":1879,"iz":1880,"</bold></td></tr><tr><td":1881,"▁(%)":1882,"▁(8":1883,"-left:":1884,"▁colspan=\"1\">#n#<italic>":1885,"padding-left:":1886,"▁style=\"padding-left:":1887,"▁align=\"left\">S":1888,"cl":1889,"ard":1890,"[<xref":1891,"red":1892,"tern":1893,"58":1894,"57":1895,"▁colspan=\"1\">I":1896,"</mml:mi":1897,"ocument":1898,"97":1899,"2</td></tr><tr><td":1900,"raph":1901,"▁align=\"left\">0.":1902,"igh":1903,"st":1904,"▁da":1905,"ative":1906,"vel":1907,"▁per":1908,"▁by":1909,"tive":1910,"▁align=\"left\">P":1911,"▁res":1912,"bold><italic>":1913,"▁align=\"left\">A":1914,"or:#000000":1915,"95%":1916,"GG":1917,"ext-link":1918,"▁valign=\"top\"><td>":1919,"document":1920,"ealth":1921,"io":1922,"56":1923,"▁color:#000000":1924,"▁colspan=\"3\"":1925,"ight":1926,"Un":1927,"pe":1928,"▁colspan=\"1\">4.":1929,"▁(2.":1930,"▁#n#\t\t\t\t\\usepackage{":1931,"▁#n#\t\t\t\t\\usepackage{ams":1932,"▁align=\"center\">0.":1933,"ou":1934,"▁-":1935,"▁ad":1936,"59":1937,"ab":1938,"▁xlink:href=\"":1939,"ens":1940,"otal":1941,"ance":1942,"▁colspan=\"1\">10":1943,"3</td></tr><tr><td":1944,"</bold><hr/></td><td":1945,"▁scope=\"row":1946,"▁stu":1947,"▁scope=\"row\"":1948,"▁colspan=\"1\">.":1949,"▁colspan=\"1\">0":1950,"79":1951,"min":1952,"a</td><td":1953,"lo":1954,"▁(0.0":1955,"▁color:#000000;\"":1956,"item":1957,"trol":1958,"2</td><td>":1959,"3.0":1960,"umber":1961,"ition":1962,"76":1963,"NA":1964,"1<hr/></td><td":1965,"5.0":1966,"4\">":1967,"s,":1968,"ves":1969,"+</td><td":1970,"tify":1971,"▁is":1972,"TT":1973,"▁align=\"left\">M":1974,"justify":1975,"ng":1976,"lic":1977,"▁align=\"justify":1978,"10%\"":1979,"▁k":1980,"▁border-bottom":1981,"▁CI":1982,"▁co":1983,"*</td><td":1984,"▁(0":1985,"96":1986,"under":1987,"olog":1988,"bs":1989,"raphic":1990,"▁li":1991,"▁6":1992,"</td><td>6":1993,"AA":1994,"▁str":1995,"pt":1996,"istic":1997,"41":1998,"▁align=\"left\">2":1999,"▁style=\"padding-left:10%\"":2000,"</italic>#n#</td><td":2001,"▁al.,":2002,"▁border-bottom:":2003,"-1":2004,"87":2005,"▁W":2006,"3,":2007,"we":2008,".</td><td":2009,"▁colspan=\"1\">0.00":2010,"▁&lt;":2011,"89":2012,"ip":2013,"ific":2014,"▁colspan=\"1\">–</td><td":2015,"52":2016,"86":2017,"SD":2018,"▁patients":2019,"yl":2020,"/></":2021,"><mml:mo":2022,"4</td></tr><tr><td":2023,"▁×":2024,"▁3.":2025,"▁be":2026,"▁from":2027,"all":2028,"onth":2029,"list-":2030,"no":2031,"▁align=\"left\"><italic>":2032,"rs":2033,"II":2034,"<sup>b":2035,"</td><td>–":2036,"▁rid=\"T":2037,"gen":2038,"our":2039,"</sub":2040,"▁0":2041,"▁inf":2042,"▁colspan=\"1\">O":2043,"▁de":2044,"</th></tr><tr><th":2045,"▁%":2046,"list-item":2047,"200":2048,"ore":2049,"▁id=\"M":2050,"-math":2051,"ange":2052,"▁we":2053,"</mml:mn":2054,"54":2055,"3</td><td>":2056,"4.0":2057,"▁as":2058,"1</td></tr><tr><td>":2059,"ign":2060,"</xref>,":2061,"i>":2062,"100":2063,"]</td><td":2064,"y</td><td":2065,"acteristic":2066,"▁align=\"left\"/><col":2067,"amp":2068,"74":2069,"p</italic>":2070,"eat":2071,"▁align=\"left\">1.":2072,"▁(9":2073,"▁V":2074,"ction":2075,"▁align=\"left\">T":2076,"ood":2077,"▁im":2078,"</sup></xref":2079,"53":2080,"n>":2081,"▁valign=\"bottom\">0.":2082,"ib":2083,"▁wh":2084,"ist":2085,"ke":2086,"▁par":2087,"ne":2088,"▁align=\"justify\"":2089,"-g":2090,"ations":2091,"▁gen":2092,"▁me":2093,"pro":2094,"ast":2095,"o</td><td":2096,"▁(<italic>n</italic>":2097,"ression":2098,"gn":2099,"▁inter":2100,"▁(3.":2101,"ere":2102,"pon":2103,"duc":2104,"84":2105,"-m":2106,"ular":2107,"<break/>(":2108,"▁colspan=\"4\"":2109,"</td><td>7":2110,"▁align=\"char\">1":2111,"▁protein":2112,"▁(−":2113,"ater":2114,"aria":2115,"ud":2116,"IE":2117,"▁colspan=\"1\">#n#<break/>":2118,"▁<hr/></td></tr><tr><td":2119,"▁colspan=\"1\">5.":2120,"▁0.50pt\"":2121,"mo":2122,"><mml:mrow><mml:m":2123,"1\">":2124,"5</td></tr><tr><td":2125,"ong":2126,"63":2127,"1)</td><td>":2128,"94":2129,"atives":2130,"▁colspan=\"1\"/><th":2131,"av":2132,"72":2133,"ild":2134,"▁colspan=\"1\">#n#</td><td":2135,"▁(<xref":2136,"6.0":2137,"</sup>#n#</td><td":2138,"</td><td>2.":2139,"odel":2140,"62":2141,"6\"":2142,"o.":2143,"73":2144,"▁border-right":2145,"▁style=\"border-left:":2146,"▁se":2147,"C</td><td":2148,"</sup></td><td>":2149,"lity":2150,"▁border-right:":2151,"cre":2152,"-con":2153,"</th></tr></thead><tbody><tr><td>":2154,"83":2155,"▁align=\"center\">1.":2156,"▁ass":2157,"-1.":2158,"-3":2159,"▁border-top:":2160,"ide":2161,"po":2162,"itive":2163,"></mml:math":2164,"ection":2165,"low":2166,"nam":2167,"▁colspan=\"3\">":2168,"tal":2169,"▁align=\"center\">2":2170,".</h4><head><style>":2171,"Gen":2172,"tex-math":2173,"{document":2174,"es</td><td":2175,"ew":2176,"ternatives":2177,"underline":2178,"–1":2179,"ure":2180,"tory":2181,"alternatives":2182,"▁month":2183,"▁pre":2184,"%)</td></tr><tr><td":2185,"iffer":2186,"▁–":2187,"▁align=\"center\"/><col":2188,"IEq":2189,"5,":2190,"82":2191,"</mml:mo><mml:m":2192,"▁valign=\"bottom\">1":2193,"5\">":2194,"}#n#\t\t\t\t\\":2195,"emale":2196,"ased":2197,"ffec":2198,"▁colspan=\"1\">2</td><td":2199,"▁&gt;":2200,"▁years":2201,"ork":2202,"><mml:mo>":2203,"</p>":2204,"▁med":2205,"▁reg":2206,"▁study":2207,")</th><th>":2208,"92":2209,"93":2210,"P</italic>":2211,"ug":2212,"▁colspan=\"1\">20":2213,"▁(%)</td><td":2214,"7.0":2215,"acteristics":2216,"▁ar":2217,"par":2218,"51":2219,"▁group":2220,"ang":2221,"</td><td>8":2222,"ormal":2223,"6</td></tr><tr><td":2224,"</td><td>C":2225,"vent":2226,"▁(4.":2227,"-s":2228,"▁4.":2229,"<sup>−":2230,"▁us":2231,"▁tim":2232,"▁pos":2233,"ill":2234,"▁align=\"left\">3":2235,"▁colspan=\"1\">#n#<break/>#n#</td><td":2236,"S</td><td":2237,"rim":2238,"▁colspan=\"1\">-":2239,"3)</td><td>":2240,"></mml:mrow":2241,"erv":2242,"4,":2243,"71":2244,"▁colspan=\"1\">&lt;":2245,"ation</td><td":2246,"own":2247,"tem":2248,"▁U":2249,"ss":2250,"ose":2251,"▁pl":2252,"8.0":2253,"<sup>2":2254,"▁In":2255,"▁align=\"left\">R":2256,"alys":2257,"$$":2258,"ous":2259,"▁health":2260,"▁fac":2261,"▁valign=\"bottom\">1.":2262,"▁colspan=\"1\">6.":2263,"erence":2264,"2.5":2265,"8</td></tr><tr><td":2266,"7</td></tr><tr><td":2267,"▁ph":2268,"ariable":2269,"D</td><td":2270,"</xref>]</td><td":2271,"ma":2272,"▁200":2273,"-graphic":2274,"▁colspan=\"1\">-</td><td":2275,"inline-graphic":2276,"</sup></td></tr><tr><td":2277,"rac":2278,"iR":2279,"-content":2280,"61":2281,"▁rowspan=\"1\"><bold>":2282,"2)</td><td>":2283,"***":2284,"▁html><html><body><h4>C":2285,"▁−":2286,"</xref>]</td></tr><tr><td":2287,"pl":2288,"▁sub":2289,"▁align=\"char\">0.0":2290,"eter":2291,"▁colspan=\"1\">W":2292,"▁7":2293,"colgroup":2294,"▁ind":2295,"Yes</td><td":2296,"▁align=\"char\">1.":2297,"E-0":2298,"7\"":2299,"ital":2300,")<hr/></td></tr><tr><td":2301,"▁colspan=\"5\"":2302,"AC":2303,"ancer":2304,"▁valign=\"bottom\">2":2305,"▁not":2306,"com":2307,"GC":2308,"<sub>2":2309,"#n#</td></tr><tr><td":2310,"port":2311,"4)</td><td>":2312,"</italic><":2313,"10</td><td":2314,"▁colspan=\"1\">1.0":2315,"Age":2316,")</td></tr><tr":2317,"bility":2318,"linical":2319,"tus":2320,".0":2321,"ulation":2322,"</td><td>10":2323,"▁rules=\"groups\"><thead><tr><th>":2324,"ily":2325,"▁8":2326,"</bold></th":2327,"on-":2328,"▁(5.":2329,"▁bet":2330,"ium":2331,"list":2332,"ort":2333,"-00":2334,"9</td></tr><tr><td":2335,"oci":2336,"▁<sup>":2337,"▁that":2338,"▁colspan=\"1\">V":2339,"R</td><td":2340,"▁K":2341,"▁activ":2342,"ween":2343,"></inline-formula":2344,"ct":2345,"9.0":2346,"sul":2347,"</td><td>A":2348,"</xref></td></tr><tr><td":2349,"</td><td>S":2350,"mun":2351,"-v":2352,"</td><td>P":2353,"</td><td>M":2354,"0.2":2355,"▁trans":2356,"mon":2357,"–2.":2358,"▁align=\"left\">H":2359,"</td><td>(":2360,"</italic></bold":2361,"lu":2362,"▁align=\"left\">D":2363,"><mml:math":2364,"0.3":2365,"▁colspan=\"1\">In":2366,"▁disea":2367,"sure":2368,"cri":2369,"tation":2370,"arian":2371,"▁rowspan=\"3\"":2372,"</td><td>9":2373,"▁en":2374,"▁value":2375,"educ":2376,"81":2377,"set":2378,"0.4":2379,"und":2380,"▁colspan=\"1\">7.":2381,"</td><td>-":2382,"</p></td><td":2383,"pan":2384,"7)</td><td>":2385,"▁rid=\"TN":2386,"▁colspan=\"1\">3</td><td":2387,"▁sur":2388,"eatment":2389,"named":2390,"</td><td>3.":2391,"named-content":2392,"-2":2393,"▁colspan=\"1\">&lt;0.00":2394,"▁align=\"left\">F":2395,"▁qu":2396,"/><td/></tr><tr><td":2397,"▁(1.0":2398,"6)</td><td>":2399,"6,":2400,"fter":2401,"91":2402,"Total":2403,"▁(95%":2404,"▁rowspan=\"3\">":2405,"▁differ":2406,"MI":2407,"0.1":2408,"imal":2409,"ption":2410,"tric":2411,"8)</td><td>":2412,"5)</td><td>":2413,"▁ext-link":2414,"▁ext-link-type=\"":2415,"</td><td>#n#<italic>":2416,"ond":2417,"▁data":2418,"▁align=\"left\">5":2419,"▁valign=\"bottom\">-":2420,"ual":2421,"▁(6.":2422,"tis":2423,"de":2424,"ost":2425,"isk":2426,"▁ref-type=\"f":2427,"alysis":2428,"▁between":2429,"</ext-link":2430,"▁align=\"char\">−":2431,"▁level":2432,"▁5.":2433,"ngth":2434,"><colgroup":2435,"/></colgroup":2436,"3<hr/></td><td":2437,"Ref":2438,"▁align=\"center\">3":2439,"▁align=\"center\">0.0":2440,"▁align=\"left\">0.0":2441,"▁align=\"left\">4":2442,"tors":2443,")</td></tr></tbody></table></body></html>\n":2444,"</td><td>#n#<bold>":2445,"▁mean":2446,"ality":2447,"ite":2448,"9)</td><td>":2449,"type":2450,"▁ne":2451,"▁rid=\"t":2452,"gre":2453,"year":2454,"▁cl":2455,"mol":2456,"▁align=\"left\"/></tr><tr><td":2457,"king":2458,"CI":2459,"><mml:mi>":2460,"ob":2461,"</td><td>0.00":2462,"▁colspan=\"1\">#n#<p>":2463,"ll":2464,"▁align=\"char\">2":2465,")</bold></td><td":2466,"ace":2467,"▁sh":2468,"ied":2469,"▁(20":2470,"/L":2471,"FF":2472,"Ar":2473,"▁1.0":2474,"osis":2475,"12</td><td":2476,"text":2477,"ontrol":2478,"</sub></td><td":2479,"▁colspan=\"4\">":2480,"▁was":2481,"▁ref-type=\"fn\"":2482,"vention":2483,"Mean":2484,"-C":2485,"▁un":2486,"▁week":2487,"vi":2488,"▁treatment":2489,"▁valign=\"bottom\"><italic>":2490,"OR":2491,"▁align=\"left\">L":2492,"▁colspan=\"1\"><break/":2493,"</xref></td><td":2494,"tici":2495,"▁time":2496,"▁colspan=\"1\">12":2497,"osp":2498,"▁(7.":2499,"ting":2500,"▁align=\"left\">B":2501,"1-":2502,"7,":2503,"/><td/></tr><tr><td>":2504,"▁colspan=\"1\">–":2505,"▁mo":2506,"g/d":2507,"{\\":2508,"4<hr/></td><td":2509,"sis":2510,"1–":2511,".00":2512,"▁colspan=\"1\">+</td><td":2513,"AS":2514,"▁colspan=\"1\">4</td><td":2515,"▁ap":2516,"ox":2517,"inal":2518,"</bold><":2519,"#n#<break/>":2520,"underline>":2521,"8\"":2522,"ling":2523,"8,":2524,"note":2525,"▁align=\"center\">-":2526,"cent":2527,"hy":2528,"11</td><td":2529,"ency":2530,"ten":2531,"-value":2532,"unction":2533,"3.3":2534,"arg":2535,"</xref>)</td></tr><tr><td":2536,"form":2537,"9,":2538,"..":2539,"▁(10":2540,"▁colspan=\"1\">8.":2541,"▁dia":2542,"%</td></tr><tr><td":2543,"5–":2544,"eth":2545,"▁control":2546,"ever":2547,"No":2548,"led":2549,"▁align=\"left\">E":2550,"></th":2551,"-000":2552,"▁age":2553,"▁<bold>":2554,"▁vs.":2555,"fs":2556,")<break/>":2557,"2<hr/></td><td":2558,"ax":2559,"▁are":2560,"ix":2561,"ture":2562,"GGA":2563,"aseline":2564,"▁min":2565,"6.7":2566,"ice":2567,"▁(SD":2568,"IV":2569,"Pro":2570,"15</td><td":2571,"▁scope=\"col":2572,"▁scope=\"col\"":2573,"SA":2574,"▁colspan=\"1\">U":2575,"<sup>c":2576,"rel":2577,">#n#</td><td":2578,"▁pres":2579,"▁cancer":2580,"able":2581,"ed</td><td":2582,"▁≥":2583,"cess":2584,"5<hr/></td><td":2585,"▁html><html><body><h4>S":2586,"</xref>#n#</td><td":2587,"▁(8.":2588,"▁sup":2589,"><list-item":2590,"></list-item":2591,"<sub>2</sub>":2592,"▁cor":2593,"entr":2594,"13</td><td":2595,"ree":2596,"ior":2597,"sc":2598,"N</italic>":2599,"tin":2600,"-note":2601,"T</td><td":2602,"▁score":2603,"yc":2604,"ari":2605,"gif":2606,"</sup></xref></td><td":2607,"}$$":2608,"14</td><td":2609,"gif\"":2610,"▁border":2611,"><bold><italic>":2612,"▁out":2613,"6<hr/></td><td":2614,"▁dur":2615,"▁care":2616,"▁characteristics":2617,"▁after":2618,"1.5":2619,"6\">":2620,"▁valign=\"bottom\">0.0":2621,"Ch":2622,"</td><td>T":2623,"CD":2624,"▁analysis":2625,"g/m":2626,"</p></list-item":2627,"/><td/><td>":2628,"▁use":2629,"▁exp":2630,"▁border=\"":2631,"yn":2632,"▁days":2633,"><inline-graphic":2634,"ire":2635,"edian":2636,"bib":2637,"▁colspan=\"6\"":2638,"▁span=\"1\"/":2639,"SE":2640,"</bold><hr/":2641,"▁spec":2642,"▁align=\"left\">#n#<italic>":2643,"▁9":2644,"</td><td>4.":2645,"CTT":2646,"▁colspan=\"1\"><break/></td><td":2647,"▁sign":2648,"/A":2649,"align":2650,"▁status":2651,"16</td><td":2652,"fn":2653,"ich":2654,"▁align=\"center\">4":2655,"ave":2656,"tical":2657,"urr":2658,"▁colspan=\"1\">0.5":2659,"▁effec":2660,"\"><td":2661,"egative":2662,"▁(9.":2663,"varian":2664,"(1":2665,"▁6.":2666,"▁acid":2667,"’s":2668,"▁car":2669,"cho":2670,"▁colspan=\"1\">0.8":2671,"▁months":2672,"eta":2673,"▁colspan=\"1\">5</td><td":2674,"▁align=\"left\">6":2675,"_20":2676,"2.7":2677,"▁model":2678,"ement":2679,"G</td><td":2680,"es,":2681,"▁colspan=\"1\">—":2682,"8<hr/></td><td":2683,"▁hy":2684,"▁border=\"1\"":2685,"3.5":2686,"ue":2687,"ticle":2688,"-d":2689,"amp;":2690,"&amp;":2691,"▁valign=\"bottom\">0":2692,"2.9":2693,"ing</td><td":2694,"ail":2695,"7.5":2696,"%)</td></tr><tr><td>":2697,"ST":2698,"2.2":2699,"ymb":2700,"7\">":2701,"An":2702,"ological":2703,"ren":2704,"▁(N":2705,"▁<break/>":2706,"#n#<sup>":2707,"▁work":2708,"1.4":2709,"▁am":2710,"fon":2711,"ery":2712,"</xref>)</td><td":2713,"1.7":2714,"▁No":2715,"space":2716,"▁colspan=\"1\">9.":2717,"9\"":2718,"rit":2719,"s</th><th":2720,"amily":2721,"▁colspan=\"1\">0.9":2722,"▁sp":2723,"GCA":2724,"iR-":2725,"▁colspan=\"1\">0.2":2726,"roup":2727,"▁colspan=\"1\">0.7":2728,"▁colspan=\"5\">":2729,"jec":2730,"ystem":2731,"umor":2732,"class":2733,"▁colspan=\"1\">13":2734,"%)<hr/></td><td":2735,"▁rel":2736,"▁colspan=\"1\">n":2737,"pos":2738,"}{":2739,"</td><td>–</td><td>–":2740,")</bold></th><th":2741,"▁align=\"center\">5":2742,"▁content":2743,"▁align=\"left\">G":2744,"1.2":2745,"▁html><html><body><h4>P":2746,"▁</td></tr><tr><td":2747,"2.6":2748,"2.8":2749,"argin":2750,"iver":2751,"2.3":2752,"ates":2753,"tro":2754,"2.4":2755,"rg":2756,"▁colspan=\"1\">K":2757,"ollow":2758,"▁<italic>n</italic>":2759,"Ex":2760,"ress":2761,"AP":2762,"▁high":2763,"▁style=\"border-top:":2764,",0":2765,"</italic><hr/></td><td":2766,"</p>#n#</td><td":2767,"</td><td>20":2768,"▁align=\"left\">–</td><td":2769,"17</td><td":2770,"1.3":2771,"ution":2772,"hi":2773,"ung":2774,"egin":2775,"▁math":2776,"-b":2777,"▁no":2778,"fic":2779,";border-":2780,"Qu":2781,"I</td><td":2782,"GF":2783,"</td></tr><tr><td>S":2784,"–2":2785,"3.8":2786,"><xref":2787,"AR":2788,"▁μ":2789,"length":2790,"ample":2791,"▁valign=\"top\"><tr><td":2792,"▁you":2793,"t</td><td":2794,"▁align=\"left\">−":2795,"▁valign=\"bottom\">3":2796,"1.8":2797,"</mml:mo><mml:mn>":2798,"ospital":2799,"ticipan":2800,"was":2801,"gif\"/></":2802,"></mml:msub":2803,"cor":2804,"-69":2805,"▁risk":2806,"tain":2807,"trac":2808,"kn":2809,"▁align=\"char\">3":2810,"▁colspan=\"1\">15":2811,"▁align=\"center\">-</td><td":2812,"/></colgroup><thead":2813,"▁disease":2814,"18</td><td":2815,"0\"":2816,"1.6":2817,"▁respon":2818,"ons":2819,"eas":2820,"oma":2821,"omen":2822,"/></tr></tbody></table></body></html>\n":2823,"L</td><td":2824,"ases":2825,"ccc":2826,"▁were":2827,"ech":2828,"3.7":2829,"▁patient":2830,"▁align=\"center\"><italic>":2831,"▁rules=\"groups\"><thead><tr><th/><th":2832,"3.6":2833,"5.5":2834,"▁colspan=\"1\">14":2835,"its":2836,"4.5":2837,"▁width=\"1":2838,"</td><td>R":2839,"99.":2840,"▁bo":2841,"▁ev":2842,"99</td><td":2843,"las":2844,"▁colspan=\"1\">0.6":2845,"ms":2846,"GGT":2847,"symb":2848,"odd":2849,"><list-item><p>":2850,"X</td><td":2851,"[12":2852,"▁activity":2853,"▁(100":2854,"ark":2855,"▁SD":2856,"ata":2857,"0.000":2858,"begin":2859,"><colgroup><col":2860,"<bold>":2861,"▁colspan=\"1\">0.3":2862,"\\end":2863,"<sup>2</sup>":2864,"9<hr/></td><td":2865,"ile":2866,"▁colspan=\"1\"><xref":2867,"idence":2868,"▁align=\"left\">(":2869,"▁7.":2870,"5.7":2871,"minimal":2872,"lec":2873,"▁12":2874,"pt]":2875,"><tex-math":2876,"begin{document":2877,"\\end{document":2878,"▁colspan=\"1\">6</td><td":2879,"}</tex-math":2880,"\\end{document}</tex-math":2881,"▁number":2882,"</italic></bold>":2883,"out":2884,"rsfs":2885,"variant":2886,"ts}":2887,"▁(I":2888,"bsy":2889,"\\document":2890,"mathrsfs":2891,"amsmath":2892,"fonts}":2893,"symb}":2894,"\\documentclass":2895,"emargin":2896,"ious":2897,"upgre":2898,"upgreek":2899,"ysym":2900,"sidemargin":2901,"wasysym":2902,"oddsidemargin":2903,"pt]{":2904,"wasysym}":2905,"setlength":2906,"{\\oddsidemargin":2907,"}{-69":2908,"[12pt]{":2909,"\\documentclass[12pt]{":2910,"setlength{\\oddsidemargin":2911,"}{-69pt":2912,"\\documentclass[12pt]{minimal":2913,"setlength{\\oddsidemargin}{-69pt":2914,"ize":2915,"ogen":2916,"M</td><td":2917,"</italic>,":2918,"▁</italic>":2919,"1/":2920,"▁meta":2921,"▁child":2922,"The":2923,"ural":2924,"▁style=\"background-color:#ccc":2925,"><alternatives":2926,"alternatives></inline-formula":2927,"▁style=\"background-color:#ccc\"><td":2928,"ER":2929,"▁id=\"IEq":2930,"▁mathvariant":2931,"▁mathvariant=\"":2932,"P</td><td":2933,"▁align=\"left\">0":2934,"rug":2935,"AD":2936,"TC":2937,"cin":2938,"-note-000":2939,"▁ref-type=\"bibr\">20":2940,"_IEq":2941,"▁style=\"border-bottom:":2942,"><alternatives><tex-math":2943,"}#n#\t\t\t\t\\usepackage{mathrsfs":2944,"}#n#\t\t\t\t\\usepackage{amsmath":2945,"}#n#\t\t\t\t\\usepackage{upgreek":2946,"}#n#\t\t\t\t\\usepackage{wasysym}":2947,"▁#n#\t\t\t\t\\usepackage{amsbsy":2948,"▁#n#\t\t\t\t\\usepackage{amsfonts}":2949,"▁#n#\t\t\t\t\\usepackage{amssymb}":2950,"}#n#\t\t\t\t\\begin{document":2951,"}#n#\t\t\t\t\\setlength{\\oddsidemargin}{-69pt":2952,"\\documentclass[12pt]{minimal}#n#\t\t\t\t\\usepackage{amsmath":2953,"}#n#\t\t\t\t\\usepackage{mathrsfs}#n#\t\t\t\t\\usepackage{upgreek":2954,"▁#n#\t\t\t\t\\usepackage{amsbsy}#n#\t\t\t\t\\usepackage{mathrsfs}#n#\t\t\t\t\\usepackage{upgreek":2955,"}#n#\t\t\t\t\\setlength{\\oddsidemargin}{-69pt}#n#\t\t\t\t\\begin{document":2956,"\\documentclass[12pt]{minimal}#n#\t\t\t\t\\usepackage{amsmath}#n#\t\t\t\t\\usepackage{wasysym}":2957,"▁#n#\t\t\t\t\\usepackage{amsbsy}#n#\t\t\t\t\\usepackage{mathrsfs}#n#\t\t\t\t\\usepackage{upgreek}#n#\t\t\t\t\\setlength{\\oddsidemargin}{-69pt}#n#\t\t\t\t\\begin{document":2958,"sta":2959,"Article":2960,"▁colspan=\"1\">p":2961,"gif\"/></alternatives></inline-formula":2962,"2-":2963,"</td></tr><tr><td>P":2964,"</td><td>+":2965,"ateg":2966,"chem":2967,"▁color:#":2968,"▁align=\"left\">7":2969,"elf":2970,"4.3":2971,"_Article":2972,"▁colspan=\"7\"":2973,"</td><td>F":2974,"</td><td>0</td><td>0":2975,"ili":2976,"ptom":2977,"_Article_IEq":2978,"▁colspan=\"1\">0.4":2979,"rimary":2980,"4.7":2981,"ences":2982,"▁test":2983,"</td><td>1.0":2984,"arge":2985,"▁(year":2986,"5.6":2987,"8.5":2988,"\\end{document}</tex-math><mml:math":2989,"ia</td><td":2990,"emog":2991,"1.9":2992,"fe":2993,"m</td><td":2994,"19</td><td":2995,"▁10<sup>":2996,"▁colspan=\"1\">16":2997,"ann":2998,"▁different":2999,"></mml:math><inline-graphic":3000,")</td><td>0.":3001,"Number":3002,"</italic></td><td>":3003,"in</td><td":3004,".</td></tr><tr><td":3005,"▁30":3006,"</italic></td></tr><tr><td":3007,"▁over":3008,"3.2":3009,"3.4":3010,"3.9":3011,"</td></tr><tr><td>C":3012,"▁\"":3013,"▁ag":3014,"apy":3015,"ational":3016,"5.8":3017,"NS":3018,"=\"5\"":3019,"</italic><sub>":3020,"▁span=\"1\"/><thead":3021,"4.4":3022,"TA":3023,"6.5":3024,"each":3025,"▁ta":3026,"4.8":3027,"▁(c":3028,"yr":3029,"▁rules=\"groups\"><thead":3030,"▁J":3031,"ymptom":3032,"come":3033,"▁anti":3034,"▁colspan=\"1\">NA</td><td":3035,");":3036,"▁align=\"left\">0</td><td":3037,"verage":3038,"ident":3039,"sup><bold>":3040,"D9":3041,"▁colspan=\"1\">+":3042,"></mml:mrow><mml:m":3043,"▁html><html><body><h4>D":3044,"▁stud":3045,"-5":3046,"4.6":3047,"reat":3048,"▁(%)</td><td>":3049,"▁colspan=\"1\">[<xref":3050,"▁ref-type=\"ref":3051,"7<hr/></td><td":3052,"▁valign=\"bottom\">S":3053,"▁#000000;\"":3054,"20</td><td":3055,"icro":3056,"ely":3057,"▁ref-type=\"ref\">":3058,"sy":3059,"></h4><head><style>":3060,"▁html><html><body><h4></h4><head><style>":3061,"ole":3062,"▁align=\"center\">0</td><td":3063,"▁all":3064,"align:":3065,"ient":3066,"▁abo":3067,"▁other":3068,"▁#n#\t\t\t\t\\usepackage{amsbsy}#n#\t\t\t\t\\usepackage{mathrsfs}#n#\t\t\t\t\\usepackage{upgreek}#n#\t\t\t\t\\setlength{\\oddsidemargin}{-69pt}#n#\t\t\t\t\\begin{document}$$":3069,"▁rules=\"groups\"><col":3070,"▁align=\"center\">6":3071,"5.4":3072,"–3":3073,"▁#000000\"><th":3074,"▁align=\"left\">8":3075,"▁rid=\"R":3076,"▁used":3077,"▁colspan=\"1\">&gt;":3078,"</td><td>L":3079,"sults":3080,"cep":3081,"▁valign=\"top\"><tr><th":3082,"kg":3083,"8.6":3084,"bl":3085,"oid":3086,"EM":3087,"▁border=\"1\"><colgroup><col":3088,"a,":3089,"</bold>#n#</td><td>#n#<bold>":3090,"▁colspan=\"1\">Yes</td><td":3091,"GCT":3092,"▁&amp;":3093,"▁align=\"left\">I":3094,"1)":3095,"iss":3096,"</td><td>H":3097,"ental":3098,"requ":3099,"(2":3100,"5.3":3101,"ank":3102,"▁valign=\"bottom\">C":3103,"8.8":3104,"rin":3105,"▁sc":3106,"F</td><td":3107,"eral":3108,"▁valign=\"bottom\">4":3109,"▁associ":3110,"chool":3111,"dition":3112,"ach":3113,"**</td><td":3114,"</bold>#n#</th><th":3115,"</td><td>D":3116,"▁Ch":3117,"▁align=\"left\">1</td><td":3118,"bin":3119,"5.9":3120,"6.4":3121,"▁colspan=\"1\">8</td><td":3122,"4.2":3123,"7.8":3124,"▁type":3125,"eu":3126,"▁(M":3127,"4.9":3128,"></th></tr><tr><th":3129,"</bold><hr/></th><th":3130,"ation,":3131,"ime":3132,"▁diagn":3133,"uld":3134,"onic":3135,"ton":3136,"6.8":3137,"▁colspan=\"1\">−</td><td":3138,"▁colspan=\"1\">10</td><td":3139,"01":3140,"-i":3141,"ating":3142,"Ad":3143,"ame":3144,"▁colspan=\"1\">11":3145,"▁valign=\"bottom\">5":3146,"ov":3147,"▁align=\"center\">N":3148,"view":3149,"ute":3150,"▁align=\"char\">4":3151,"▁(years":3152,"</sup><hr/></td><td":3153,"▁align=\"left\">O":3154,"justed":3155,"</xref>,<xref":3156,"</td></tr><tr><td>M":3157,"5.2":3158,"▁valign=\"bottom\">P":3159,"6.6":3160,"▁colspan=\"1\">No</td><td":3161,"▁align=\"left\"><":3162,"▁content-type=\"":3163,"</td><td>&lt;":3164,"6.3":3165,"<sup>a</sup></td><td":3166,"▁(C":3167,"econd":3168,"▁rati":3169,"ified":3170,"inding":3171,"BP":3172,"plic":3173,"DD":3174,"▁colspan=\"1\">18":3175,"▁colspan=\"1\">1,":3176,"8.9":3177,"_00":3178,"int":3179,"▁colspan=\"1\">—</td><td":3180,"▁colspan=\"1\">17":3181,"ulti":3182,"▁incl":3183,"cription":3184,"▁valign=\"bottom\">(":3185,"ology":3186,"al</td><td":3187,"normal":3188,"6.9":3189,"--":3190,"8.3":3191,"s</h4><head><style>":3192,"▁(±":3193,"1.1":3194,"7.6":3195,"</td><td>.":3196,"his":3197,"▁than":3198,"c.":3199,"ession":3200,"▁9.":3201,"▁colspan=\"1\">7</td><td":3202,"NP":3203,"top:solid":3204,"</bold></td><td>":3205,"ane":3206,"dro":3207,"ouse":3208,"CCA":3209,"urrent":3210,"ays":3211,"ities":3212,"_0":3213,"-bib":3214,"uman":3215,"ticipants":3216,"</italic></th><th":3217,"7.7":3218,"opulation":3219,"8.7":3220,"▁0.001":3221,"▁mea":3222,"try":3223,"MP":3224,")</td><td>1":3225,"▁1</td><td":3226,"▁follow":3227,"</th></tr><tr><th>":3228,"mono":3229,"▁during":3230,"osph":3231,"typ":3232,"▁clinical":3233,")</th></tr></thead><tbody><tr><td":3234,"▁colspan=\"1\"><bold><italic>":3235,"very":3236,"▁system":3237,"▁(P":3238,"bet":3239,"-P":3240,"▁rate":3241,"6.2":3242,"1F":3243,"▁function":3244,"▁Un":3245,"7.4":3246,"▁align=\"center\"/><td":3247,"▁di":3248,"▁up":3249,"SC":3250,"&lt;0.001":3251,"8.4":3252,"▁bi":3253,"▁have":3254,"▁ther":3255,"ales":3256,"monospace":3257,"▁colspan=\"1\">Y":3258,"▁Pro":3259,"▁colspan=\"1\">−0.":3260,"▁valign=\"bottom\">M":3261,"AL":3262,"usion":3263,"▁align=\"center\">1</td><td":3264,"▁/":3265,"luc":3266,"RI":3267,"B</td><td":3268,"▁em":3269,"▁style=\"border-top:solid":3270,"▁dec":3271,"▁more":3272,")</td><td>1.":3273,"</th><th>#n#<bold>":3274,"7.9":3275,"</td></tr><tr><td/><td":3276,"▁align=\"center\">7":3277,"▁incre":3278,"▁meth":3279,"▁</th><th":3280,"7.3":3281,"▁vs":3282,"er</td><td":3283,"000</td><td":3284,"▁st":3285,"25</td><td":3286,"▁low":3287,"ysical":3288,"DL":3289,"▁man":3290,"▁align=\"left\">9":3291,"estion":3292,"velop":3293,"amin":3294,"redic":3295,"gh":3296,"emographic":3297,"%<hr/></td><td":3298,"▁it":3299,"▁colspan=\"1\">(<xref":3300,"nis":3301,"▁valign=\"bottom\">-<hr/></td><td":3302,"9.5":3303,"ocial":3304,"other":3305,"8.2":3306,"-M":3307,"▁colspan=\"1\">30":3308,"ory":3309,"▁groups":3310,"▁align=\"left\">10":3311,"▁%)</td><td>":3312,"az":3313,"andard":3314,"▁(p":3315,"2.1":3316,"▁mem":3317,"▁des":3318,"\"/":3319,"▁colspan=\"1\">m":3320,"ron":3321,"ound":3322,"/m":3323,"▁cells":3324,"▁inform":3325,"known":3326,"</italic>#n#<":3327,"ision":3328,"</bold>#n#</th><th>#n#<bold>":3329,"▁align=\"char\">5":3330,"erg":3331,")<xref":3332,"str":3333,"ificant":3334,"ported":3335,"BF":3336,"ness":3337,"bottom:solid":3338,"IC":3339,"atient":3340,"50\"":3341,"ison":3342,"▁OR":3343,"▁po":3344,"▁dep":3345,"2–":3346,"now":3347,"</td><td>B":3348,"ru":3349,"▁colspan=\"1\">Pro":3350,"SS":3351,"sa":3352,"ositive":3353,"▁valign=\"bottom\">N":3354,"▁educ":3355,"RT":3356,"none":3357,"></td></tr></tbody></table></body></html>\n":3358,"ind":3359,"▁colspan=\"1\">No":3360,"ale</td><td":3361,"hort":3362,"itis":3363,"▁weight":3364,"▁colspan=\"1\">Age":3365,"▁blood":3366,"ate</td><td":3367,"na":3368,"▁0.000":3369,"▁10<sup>−":3370,"kin":3371,"FN":3372,"▁align=\"center\">8":3373,"irst":3374,"▁colspan=\"1\">Ch":3375,"/></tr><tr":3376,"</xref></":3377,"ID":3378,"<sub>3":3379,"etic":3380,"</sup></th><th":3381,"▁(%)</th><th":3382,"cer":3383,"order":3384,"▁align=\"left\">-":3385,"▁expression":3386,"rain":3387,"earch":3388,"</bold></td><td><bold>":3389,"#n#</th><th":3390,"Inter":3391,"9.4":3392,"eli":3393,"SP":3394,"mis":3395,"▁0.5":3396,"CO":3397,"cing":3398,"▁day":3399,"▁colspan=\"1\">Total":3400,"ock":3401,"▁rowspan=\"4\">":3402,"ype":3403,"ingle":3404,"</bold></th></tr></thead><tbody><tr><td":3405,"eng":3406,"3–":3407,"GAA":3408,"ry":3409,"▁(mm":3410,"ocy":3411,"efore":3412,"-A":3413,"BC":3414,"haracteristics":3415,"ucle":3416,"lm":3417,"rade":3418,"</td></tr><tr><td>#n#<italic>":3419,"</td><td>No":3420,"med":3421,"vas":3422,"▁class":3423,"hav":3424,"9.6":3425,"etch":3426,"▁15":3427,"</bold></th></tr></thead><tbody":3428,"ved":3429,"ication":3430,"QR":3431,"▁50":3432,"ariate":3433,"▁colspan=\"1\">Un":3434,"▁(s":3435,"3.1":3436,"eight":3437,"alse":3438,"▁align=\"char\">0.00":3439,"IN":3440,"L-":3441,"px":3442,"▁(d":3443,"idual":3444,"<sup>a</sup>#n#":3445,"7.2":3446,"▁Y":3447,"ee":3448,"tudy":3449,"▁0.2":3450,"▁colspan=\"1\">−0.0":3451,"▁do":3452,"Variable":3453,"9.7":3454,"schem":3455,"ses":3456,"▁intervention":3457,"▁2</td><td":3458,"ross":3459,"Cl":3460,"sup><italic>":3461,"RNA":3462,"▁factor":3463,"*</td></tr><tr><td":3464,"/A</td><td":3465,"</th><th>S":3466,"9.8":3467,"▁their":3468,"<sup>*":3469,"▁size":3470,"mol/L":3471,"▁stretch":3472,"▁my":3473,"E-":3474,"▁prov":3475,"oph":3476,"▁colspan=\"1\">9</td><td":3477,"▁path":3478,"▁mg":3479,"ived":3480,"8\">":3481,"</td><td>15":3482,"cular":3483,"path":3484,"9\">":3485,"><mml:mn>":3486,"ability":3487,"▁thin;border-":3488,"ish":3489,"▁(S":3490,"</bold>#n#</td></tr><tr><td":3491,"reg":3492,"spacing":3493,"H</td><td":3494,"one</td><td":3495,"▁colspan=\"1\">19":3496,"rad":3497,"</ext-link></td><td":3498,"▁cellpadding":3499,"GAT":3500,"▁align=\"left\">2.":3501,"land":3502,"▁about":3503,"ode":3504,"pg":3505,"trib":3506,"sub><italic>":3507,"se</td><td":3508,"</th><th>P":3509,"-T":3510,"▁rowspan=\"1\">#n#<bold>":3511,"–4":3512,"BL":3513,"10\"":3514,"ES":3515,"wo":3516,"ult":3517,"<hr/></th><th":3518,"▁cellspacing":3519,"▁colspan=\"1\">Ref":3520,"</mml:mn><mml:mo>":3521,"▁def":3522,"(0.":3523,"▁valign=\"bottom\">6":3524,"▁change":3525,"▁valign=\"bottom\">−":3526,"x</td><td":3527,"ould":3528,"sup><xref":3529,"▁valign=\"bottom\">A":3530,"▁rowspan=\"4\"":3531,"▁j":3532,"▁exper":3533,"▁school":3534,"▁bre":3535,"ds":3536,"olec":3537,"30</td><td":3538,"Com":3539,"▁valign=\"bottom\">1<hr/></td><td":3540,"rans":3541,"▁symptom":3542,"▁coun":3543,"▁An":3544,"hold":3545,"1</td><td>0.":3546,"</xref>#n#</td></tr><tr><td":3547,"▁valign=\"bottom\">0<hr/></td><td":3548,"ise":3549,"nic":3550,"▁The":3551,"gen\"":3552,"▁ext-link-type=\"gen\"":3553,"y=\"":3554,"▁none":3555,"▁stretchy=\"":3556,"n.":3557,"</td><td>Yes":3558,"▁align=\"left\">0.8":3559,"parison":3560,"<sup>+":3561,"▁mm":3562,"emale</td><td":3563,"2/":3564,"oles":3565,"Reference":3566,"PD":3567,"▁align=\"left\">W":3568,"</mml:mn></mml:mrow":3569,"ature":3570,"9.3":3571,"ae":3572,"action":3573,"mission":3574,"eath":3575,"▁comple":3576,"-4":3577,"bd":3578,"</bold></td></tr><tr><td>":3579,"</td><td>G":3580,"–5":3581,"-S":3582,"▁CD":3583,"4.1":3584,"alc":3585,"▁align=\"center\">9":3586,"/d":3587,"gg":3588,"▁colspan=\"1\">An":3589,"cus":3590,"/1.0":3591,"9.9":3592,"9.2":3593,"way":3594,"as/":3595,"hip":3596,"-up":3597,"</named-content":3598,"umm":3599,"▁align=\"char\">6":3600,